{
	"creator": [
		{
			"name": "Dave Rupert",
			"website": "https://daverupert.com/",
			"photo": "{{ '/img/team/dave-rupert.jpg' | url }}",
			"biography": " I'm Dave Rupert, lead developer at Paravel. I co-host ShopTalk, an award-winning sound effects podcast that also covers web development. I'm a dad to two wonderful kids. I live in Austin, TX; the best damn city, in the best damn state, in the best damn country, in the whole damn world."
		}
	],
	"maintainer": [
		{
			"name": "Alicia Jarvis",
			"website": "https://aliciajarvis.github.io/",
			"photo": "{{ '/img/team/alicia-jarvis.jpg' | url }}",
			"biography": "Alicia is a creative force for change and thought-leader in Accessibility and Inclusive Design, offering a positive perspective and innovative solutions to complex problems relating to universal usability. A proven track record of matching business goals with all users needs to lead the way in client experience."
		},
		{
			"name": "Ashley Bischoff",
			"website": "https://twitter.com/FriendlyAshley",
			"photo": "{{ '/img/team/ashley-bischoff.jpg' | url }}",
			"biography": "Ashley is an accessibility wonk and copy editor. She has a knack for taming technical and business writing, and she’s a heartfelt advocate for plain language. In real life, she enjoys drinking tea and kicking back to tracks from In Flames and Nevermore."
		},
		{
			"name": "Carie Fisher",
			"website": "https://cariefisher.com/",
			"photo": "{{ '/img/team/carie-fisher.jpg' | url }}",
			"biography": "Carie Fisher is an author, speaker, and developer who is passionate about the intersection of front-end code and UX, digital accessibility, and promoting diversity in the tech world."
		},
		{
			"name": "Dennis Gaebel",
			"website": "https://droidpinkman.io/",
			"photo": "{{ '/img/team/dennis-gaebel.jpg' | url }}",
			"biography": "I'm Dennis. I specialize in SVG Animations, UI Prototyping, Visual Design, and building Modular Atomic Design Systems for the Web. I also consult and write about it."
		},
		{
			"name": "Eric Bailey",
			"website": "https://ericwbailey.design/",
			"photo": "{{ '/img/team/eric-bailey.jpg' | url }}",
			"biography": "I’m an inclusive design advocate, writer, developer, and speaker."
		},
		{
			"name": "EJ Mason",
			"website": "https://ejmason.com/",
			"photo": "{{ '/img/team/ej-mason.jpg' | url }}",
			"biography": "I'm a web developer who happens to care a lot about accessibility, and about centering the experiences of disabled people in my work."
		},
		{
			"name": "Jen Downs",
			"website": "https://jen.dev",
			"photo": "{{ '/img/team/jen-downs.jpg' | url }}",
			"biography": "Jen is a developer who loves building accessible user interfaces and JavaScript applications, skateboarding, and playing video games."
		},
		{
			"name": "Jerry Jones",
			"website": "https://jeremyjon.es/",
			"photo": "{{ '/img/team/jerry-jones.jpg' | url }}",
			"biography": "I’m a generalist web developer at Automattic living simply in rural Missouri with my wife and three kids."
		},
		{
			"name": "Saptak Sengupta",
			"website": "https://saptaks.website",
			"photo": "{{ '/img/team/saptaks.jpg' | url }}",
			"biography": "Saptak is a web developer trying to contribute in making websites more accessible, inclusive and privacy focused"
		},
		{
			"name": "Scott Vinkle",
			"website": "https://scottvinkle.me/",
			"photo": "{{ '/img/team/scott-vinkle.jpg' | url }}",
			"biography": "Hi, I'm Scott. Web accessibility consultant and front end engineer from Toronto, Canada."
		},
		{
			"name": "Soren Hamby",
			"website": "http://linktr.ee/uxicorn",
			"photo": "{{ '/img/team/soren-hamby.jpg' | url }}",
			"biography": "Soren is a UXer living in the NYC metro. They are currently doing design community outreach as InVision’s Design Advocate. They also host a livestream about UX, accessibility, and inclusion called Feature Disabled and write about UX for Modus, UX Planet, and UX Collective. Otherwise, you can find them eating large amounts of plants and making poems about space, loss, and inequality."
		},
		{
			"name": "Tatiana Mac",
			"website": "https://tatianamac.com/",
			"photo": "{{ '/img/team/tatiana-mac.jpg' | url }}",
			"biography": "Tatiana Mac is an American designer who builds inclusive, accessible, and ethical products with thoughtful practices."
		},
		{
			"name": "Wayne Elgin",
			"website": "https://twitter.com/esjay",
			"photo": "{{ '/img/team/wayne-elgin.jpg' | url }}",
			"biography": "Wayne is a jack-of-many-trades developer, especially UX web technologies. He's been making websites since 1997. He values clean, semantic markup paired with creative, accessible styles. He likes Marx Brothers movies and biking with his kids."
		},
		{
			"name": "…and maybe you!",
			"website": "/contribute/",
			"photo": "/img/logos/maintainer.png",
			"biography": "We'd love it if you helped out!"
		}
	],
	"alumni": [
		{
			"name": "Alex Brenon",
			"website": "https://alexroseb.com/",
			"photo": "{{ '/img/team/alex-brenon.jpg' | url }}",
			"biography": "Research Assistant for ESD and Classics at UMass Amherst. Creator of Pop-Up Astronomy."
		},
		{
			"name": "Emily Lane",
			"website": "https://emilymlane.io/",
			"photo": "{{ '/img/team/emily-lane.jpg' | url }}",
			"biography": "Hi! I’m a recent grad with design and UX experience and a killer sense of humor. I’m currently working on munch., helping to find healthy food for pets."
		},
		{
			"name": "Joe Watkins",
			"website": "https://joe-watkins.io/",
			"photo": "{{ '/img/team/joe-watkins.jpg' | url }}",
			"biography": "Front-end web developer and web accessibility advocate."
		},
		{
			"name": "Scott O'Hara",
			"website": "https://www.scottohara.me/",
			"photo": "{{ '/img/team/scott-ohara.jpg' | url }}",
			"biography": "Scott O'Hara is a designer and developer based outside of Boston MA. He writes code and cares a ton about building great, accessible user experiences for everyone."
		},
		{
			"name": "Jordan Foreman",
			"website": "https://jordanforeman.com/",
			"photo": "{{ '/img/team/jordan-foreman.jpg' | url }}",
			"biography": "My name is Jordan Foreman, and I build things! My days are typically spent solving cool problems for John Deere as part of the Intelligent Solutions Group. My spare time is spent cycling, reading, doing yardwork, relaxing with my (amazing) fiancé Maggi, or working on Poddify."
		},
		{
			"name": "Mat Marquis",
			"website": "https://matmarquis.com/",
			"photo": "{{ '/img/team/mat-marquis.png' | url }}",
			"biography": " My name is Mat “Wilto” Marquis, and I make websites. I’m an independent consultant. My specialization is inclusive web development."
		},
		{
			"name": "Monika Piotrowicz",
			"website": "https://github.com/mpiotrowicz",
			"photo": "{{ '/img/team/monika-piotrowicz.jpg' | url }}",
			"biography": "Director of International UX at Shopify, leading a globally distributed team, localizing a product."
		},
		{
			"name": "Tiffany Tse",
			"website": "https://github.com/tiffanytse",
			"photo": "{{ '/img/team/tiffany-tse.jpg' | url }}"
		}
	]
}
